
[
  {
    "name": "Математик эхлэл (3 боть)",
    "photo": "/isaak_nyuton1.jpg",
    "author": "Исаак Ньютон",
    "rating": 8.9,
    "price": 110000,
    "balance": 4,
    "content": "Ньютон энэ бүтээлээ анх бичихдээ тэр үеийн шинжлэх ухааны хэл болсон латинаар бичсэн байдаг. Латинаар байгаль шинжлэлийн ухаануудыг натур философи хэмээн нэрийддэг байж. Тэгэхээр “философи бол бүх шинжлэх ухааны эцэг”, “модоор зүйрлэх юм бол философи бол их бие нь, харин тусгай шинжлэх ухаанууд бол тэр модны салаа, мөчир” гэсэн үгнүүд энд л утгаа хадгалж болох юм.Ньютон, газрын татах хүчний санаагаа цэцэрлэгт сууж байгаад модноос алим унахыг хараад олсон гэдэг. Түүний суут чанар энд л харагддаг. Учир нь, Ньютоноос өмнө модноос алим унахыг хэдэн сая, живаа хүмүүс харж л байсан. Гэтэл “Яагаад?” гэсэн гайхамшигт асуултыг хамгийн “энгийн” энэ үзэгдэлд Ньютон л тавьсан байгаа юм. Суут нээлтийн үндэс ингэж тавигдсан ажээ.",
    "category": "5e90434cd433fa11b078ed8a"
  },
  {
    "name": "Хүрээлэн буй орчны Монгол хэл",
    "photo": "/hureelen.jpg",
    "author": "Лантуугийн Галт",
    "rating": 7.2,
    "price": 35000.0,
    "balance": 8,
    "content": "Бөмбөрцгийн хүрээлэн буй орчин, уур амьсгал ба бичил биетэн, хүрээлэн буй орчны бичил биетэн, микробиологийн замаар энерги үүсэх, бодисын солилцоо, харилцан уялдаа, нүүрстөрөгчийн эргэлт, хүрээлэн буй орчны химийн бодис, микробиологийн замаар хорт бодис задрах, микробиологийн замын азотын эргэлт, микробын хамтын амьдрал, органик биш бодист учрах гэмтэл, хаягдал усны биологийн цэвэрлэгээ, биологийн замын бохирдсон хөрс эрүүлжүүлэх, биотехнологи ба хүрээлэн буй орчин хамгаалах гэсэн 18 бүлэг, 186 зураг, 45 хүснэгт бүхий нийт 282 хуудастай. Их, дээд сургууль, мэргэжлийн сургуулийн оюутан, сурагчид, судлаач, мэргэжлийн хяналтын байгууллагын шинжээчид, эрдэм шинжилгээний ажилтан, бусад мэргэжилтэн зэрэг шинжлэх ухаан, үйлдвэрлэлийн олон салбарт ажиллагсад ашиглах өргөн боломжтой.",
    "category": "5e90434cd433fa11b078ad7a"
  },
  {
    "name": "Англи хэл  хүн бүтээх нь : 2010-3010",
    "photo": "/2_8699.JPG",
    "author": "Д. Наранбаатар",
    "rating": 5.5,
    "price": 3000,
    "balance": 1,
    "content": " Одоохондоо хүмүүс зүрх, бөөр г.м бие махбодийн зарим эрхтнүүдийг солихоос хэтрэхгүй байгаа бол генийн инженерчлэлийн нууцад нэвтэрч эхэлснээр хүний эрхтнүүд болоод цаашилбал бүх бие махбодийг нь ургуулан гаргаж авах боломжтой болох бөгөөд тухайн ургуулан гаргаж авсан бие махбодид хүний амьдралын туршид үүссэн бодол санааны бичлэгийг шилжүүлэн суулгаснаар тухайн хүн шинэ бие махбодьтойгоор дахин төрөх боломжтой болох юм. Энэ номын гол зорилго нь ямар ч материаллаг бүтэц зохион байгуулалтыг өөрийн дураар үүсгэн бий болгох чадвартай болтлоо соёл иргэншлийн өндөр дээд түвшинд хөгжсөн төгс ухаан мэдлэг өндөр технологитой харь гарагийн хүмүүс манай дэлхий дээр байгаа амьд амьтад түүн дотроо хүнийг генийн инженерчлэлийн аргаар бүтээсэн гэдгийг таниулахад оршино.",
    "category": "5e90434cd433fa11b078bd8c"
  },
  {
    "name": "Хар нүх ба Хятад хэл",
    "photo": "/3_4600.JPG",
    "author": "С.Хокинг",
    "rating": 8.9,
    "price": 20000,
    "balance": 7,
    "content": "  Эрхэм уншигч та бүхэнд Стефен Хокингийн \"Хар нүх ба шинэ ертөнц\" номыг монгол хэлнээ хөрвүүлэн хүргэж байна. Хувь тавилангийн эрхээр хүнд өвчин туссан хэдий ч оюун ухааны чадвар, сэтгэлийн их тэнхээгээр бүхнийг ялан дийлж чадсан түүнийг дэлхий дахинаа өнөө цагийн агуу их Эйнштейн хэмээн өргөмжилдөг. Тэрээр энэ номондоо өөрийн бага нас, Оксфорд, Кембрижийн их сургуульд өнгөрүүлсэн амьдрал, хэрхэн хүнд өвчнөө ялан дийлж, амьдралын үнэ цэнийг ойлгон ухаарсан талаар болон орон зай, цаг хугацааны мөн чанар, онолын физикийн төгсгөл, Эйнштейний мөрөөдөл юу байсан, квант механикийн гол зарчмууд, бүх зүйл урьдаас тогтоогдсон байдаг эсэх, ирээдүйд ертөнц ямар байх бол гэх мэт хүн бүрийн сонирхлыг татдаг ч орчин үеийн шинжлэх ухааны онцлогоос шалтгаалан ойлгоход төвөгтэй байдаг сэдвүүдийг ямар ч томъёогүйгээр, ойлгомжтой, хялбаршуулан бичжээ.",
    "category": "5e90434cd433fa11b078cd8d"
  }
  
]
